[
    {
        "id": "1",
        "name": "Cox's Bazar",
        "details": "Cox's Bazar is a city, fishing port, tourism centre, and district headquarters in Southeastern Bangladesh. It is located 150 km (93 mi) south of the city of Chittagong. Cox's Bazar is also known by the name Panowa, which translates literally as yellow flower Another old name was Palongkee.",
        "image": " https://th.bing.com/th/id/OIP.xb1MS_PxslPwccIO837fngHaE6?pid=ImgDet&rs=1"
    },
    {
        "id": "2",
        "name": "Saint Martin",
        "details": "Maitree Express is a direct train that runs from Dhaka, the capital of Bangladesh to Kolkata, the Indian state of West Bengal. Many people travel to India, especially in Calcutta, for travel, medical, business or study, from Bangladesh. There is communication between Bangladesh and India on road or sky.",
        "image": "https://i.pinimg.com/originals/21/ef/ac/21efac312fc6b474f5138c4dffcf54b5.jpg"
    },
    {
        "id": "3",
        "name": "Sajek Valley",
        "details":"Sajek Valley is one of the most popular tourist spots in Bangladesh situated among the hills of the Kasalong range of mountains in Sajek union, Baghaichhari Upazila in Rangamati District. The valley is 2,000 feet above sea level. Sajek Valley is known as the Queen of Hills & Roof of Rangamati.",
        "image":" https://th.bing.com/th?id=OSK.HERO468zRNPEWjXJqGLQir0CT_SJQ2fja_M7gkmiPeN98pc&w=472&h=280&c=1&rs=2&o=6&pid=SANGAM"

    },
    {
        "id": "4",
        "name": "Sreemangal",
        "details": "Sreemangal is an upazila of Moulvibazar District in the Sylhet Division of Bangladesh. It is located at the southwest of the district, and borders the Habiganj District to the west and the Indian state of Tripura to the south. Sreemangal is often referred to as the 'tea capital' of Bangladesh, and is most famous for its tea fields. Other than tea, the rubber, pineapple, wood, betel, and lemon industries also exist in the upazila.",
        "image":"https://th.bing.com/th/id/OIP._yT_L39RA8eORmrHtDz37gHaFr?pid=ImgDet&rs=1"
    },
    {
        "id": "5",
        "name": "Sundorbon",
        "details":"Sundarbans is a mangrove area in the delta formed by the confluence of the Ganges, Brahmaputra and Meghna Rivers in the Bay of Bengal. Sundarban Reserve Forest (SRF) of Bangladesh is the largest mangrove forest in the world. It spans the area from the Baleswar River in Bangladesh's division of Khulna",
        "image":"https://th.bing.com/th/id/OIP.kLFoqz5uvCyBuGTgCWXz-QHaE8?pid=ImgDet&rs=1"
    }
]